/* One Run format */
"%@ (%d run):" = "%1$@ (%2$d run):";

/* Multiple Runs format */
"%@ (%d runs):" = "%1$@ (%2$d runs):";

/* album label */
"album" = "album";

/* artist label */
"artist" = "artist";

/* category label */
"category" = "category";

/* Waiting for first results label */
"Getting Top Songs..." = "Getting Top Songs...";

/* Mean Download Time F=format */
"Mean Download Time: %fs" = "Mean Download Time: %fs";

/* Mean Parse Time format */
"Mean Parse Time: %fs" = "Mean Parse Time: %fs";

/* Mean Total Time format */
"Mean Total Time: %fs" = "Mean Total Time: %fs";

/* released label */
"released" = "released";

/* Song details label */
"Song details:" = "Song details:";

/* Top Songs format */
"Top %d Songs" = "Top %d Songs";

